"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 5000, \"filters\": \"\\\"!?#$%&()*+,-./:;<=>@[\\\\]^_`{|}~\\t\\n123456789\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 11883, \"word_counts\": \"{\\\"the\\\": 13923, \\\"total\\\": 332, \\\"value\\\": 244, \\\"of\\\": 7425, \\\"order\\\": 301, \\\"placed\\\": 14, \\\"by\\\": 1349, \\\"aspo\\\": 72, \\\"'\\\": 285, \\\"marine\\\": 19, \\\"transportation\\\": 36, \\\"subsidiary\\\": 132, \\\"esl\\\": 10, \\\"shipping\\\": 52, \\\"oy\\\": 215, \\\"is\\\": 2144, \\\"eur\\\": 3398, \\\"0\\\": 4501, \\\"million\\\": 1037, \\\"usd\\\": 204, \\\"m\\\": 1090, \\\"adjustment\\\": 19, \\\"to\\\": 6037, \\\"fall\\\": 52, \\\"in\\\": 6991, \\\"price\\\": 326, \\\"level\\\": 105, \\\"contrast\\\": 5, \\\"ha\\\": 1282, \\\"been\\\": 372, \\\"le\\\": 44, \\\"effective\\\": 21, \\\"group\\\": 767, \\\"'s\\\": 2357, \\\"revenue\\\": 164, \\\"00\\\": 3563, \\\"amounted\\\": 99, \\\"and\\\": 5865, \\\"company\\\": 2139, \\\"currently\\\": 87, \\\"employ\\\": 68, \\\"approximately\\\": 163, \\\"people\\\": 145, \\\"marimekko\\\": 55, \\\"today\\\": 393, \\\"november\\\": 93, \\\"signed\\\": 143, \\\"a\\\": 5344, \\\"license\\\": 18, \\\"agreement\\\": 262, \\\"with\\\": 1301, \\\"swedish\\\": 121, \\\"chain\\\": 74, \\\"whereby\\\": 12, \\\"will\\\": 1930, \\\"some\\\": 238, \\\"it\\\": 2558, \\\"popular\\\": 18, \\\"pattern\\\": 15, \\\"from\\\": 1935, \\\"0s\\\": 19, \\\"h\\\": 31, \\\"brand\\\": 112, \\\"portfolio\\\": 48, \\\"includes\\\": 119, \\\"leading\\\": 60, \\\"industry\\\": 245, \\\"rapala\\\": 51, \\\"other\\\": 265, \\\"global\\\": 160, \\\"like\\\": 52, \\\"vmc\\\": 20, \\\"storm\\\": 6, \\\"blue\\\": 19, \\\"fox\\\": 1, \\\"luhr\\\": 1, \\\"jensen\\\": 4, \\\"williamson\\\": 1, \\\"marttiini\\\": 1, \\\"sufix\\\": 1, \\\"finnish\\\": 1200, \\\"rautaruukki\\\": 52, \\\"awarded\\\": 78, \\\"contract\\\": 378, \\\"supply\\\": 141, \\\"install\\\": 17, \\\"steel\\\": 135, \\\"superstructure\\\": 6, \\\"for\\\": 2759, \\\"partihallsf\\\": 3, \\\"\\\\ufffdrbindelsen\\\": 1, \\\"bridge\\\": 52, \\\"gothenburg\\\": 8, \\\"sweden\\\": 108, \\\"operating\\\": 740, \\\"profit\\\": 1097, \\\"wa\\\": 873, \\\"mn\\\": 1486, \\\"up\\\": 512, \\\"before\\\": 156, \\\"tax\\\": 104, \\\"decreased\\\": 225, \\\"year\\\": 1063, \\\"implementing\\\": 12, \\\"software\\\": 171, \\\"army\\\": 3, \\\"aim\\\": 88, \\\"unify\\\": 3, \\\"improve\\\": 48, \\\"operation\\\": 398, \\\"these\\\": 131, \\\"application\\\": 124, \\\"area\\\": 219, \\\"qpr\\\": 18, \\\"stated\\\": 16, \\\"stockmann\\\": 70, \\\"sector\\\": 143, \\\"ab\\\": 74, \\\"lindex\\\": 13, \\\"entered\\\": 23, \\\"into\\\": 189, \\\"an\\\": 711, \\\"on\\\": 1774, \\\"september\\\": 211, \\\"or\\\": 251, \\\"wholly\\\": 16, \\\"owned\\\": 72, \\\"make\\\": 130, \\\"public\\\": 56, \\\"tender\\\": 17, \\\"offer\\\": 144, \\\"all\\\": 224, \\\"issued\\\": 75, \\\"share\\\": 1063, \\\"hsbc\\\": 5, \\\"appoints\\\": 4, \\\"business\\\": 656, \\\"leader\\\": 34, \\\"board\\\": 240, \\\"exercise\\\": 7, \\\"option\\\": 136, \\\"be\\\": 1265, \\\"based\\\": 303, \\\"safran\\\": 15, \\\"solutions\\\": 41, \\\"maintenance\\\": 74, \\\"sale\\\": 1149, \\\"well\\\": 245, \\\"result\\\": 286, \\\"exel\\\": 24, \\\"composites\\\": 18, \\\"long\\\": 174, \\\"term\\\": 168, \\\"growth\\\": 164, \\\"prospect\\\": 18, \\\"remain\\\": 64, \\\"favourable\\\": 14, \\\"however\\\": 145, \\\"swiss\\\": 7, \\\"franc\\\": 3, \\\"surged\\\": 16, \\\"record\\\": 38, \\\"euro\\\": 547, \\\"after\\\": 256, \\\"reported\\\": 129, \\\"sharpest\\\": 3, \\\"gain\\\": 46, \\\"manufacturing\\\": 133, \\\"march\\\": 151, \\\"during\\\": 125, \\\"negotiation\\\": 105, \\\"reduction\\\": 59, \\\"person\\\": 47, \\\"taken\\\": 24, \\\"place\\\": 83, \\\"through\\\": 129, \\\"natural\\\": 42, \\\"redundancy\\\": 1, \\\"termination\\\": 6, \\\"fixed\\\": 70, \\\"reporting\\\": 46, \\\"period\\\": 694, \\\"net\\\": 1033, \\\"rose\\\": 239, \\\"due\\\": 106, \\\"acquisition\\\": 174, \\\"realized\\\": 8, \\\"first\\\": 490, \\\"half\\\": 155, \\\"effect\\\": 46, \\\"which\\\": 478, \\\"review\\\": 23, \\\"talvivaara\\\": 48, \\\"listed\\\": 54, \\\"london\\\": 53, \\\"stock\\\": 258, \\\"exchange\\\": 140, \\\"main\\\": 55, \\\"market\\\": 676, \\\"nasdaq\\\": 47, \\\"omx\\\": 211, \\\"helsinki\\\": 377, \\\"included\\\": 51, \\\"ftse\\\": 34, \\\"index\\\": 63, \\\"earnings\\\": 149, \\\"per\\\": 345, \\\"january\\\": 238, \\\"june\\\": 141, \\\"were\\\": 276, \\\"eur0\\\": 151, \\\"increase\\\": 228, \\\"following\\\": 91, \\\"this\\\": 471, \\\"huhtamaki\\\": 37, \\\"registered\\\": 33, \\\"capital\\\": 255, \\\"number\\\": 174, \\\"outstanding\\\": 18, \\\"sdm\\\": 5, \\\"general\\\": 91, \\\"rental\\\": 60, \\\"equipment\\\": 191, \\\"aluminium\\\": 21, \\\"scaffolding\\\": 5, \\\"power\\\": 100, \\\"generator\\\": 5, \\\"hoist\\\": 4, \\\"customer\\\": 305, \\\"construction\\\": 240, \\\"paid\\\": 53, \\\"dividend\\\": 117, \\\"apiece\\\": 9, \\\"under\\\": 169, \\\"transaction\\\": 137, \\\"metsaliitto\\\": 17, \\\"purchase\\\": 78, \\\"metsa\\\": 10, \\\"botnia\\\": 11, \\\"upm\\\": 93, \\\"real\\\": 152, \\\"cargotec\\\": 63, \\\"also\\\": 494, \\\"move\\\": 69, \\\"hallberg\\\": 2, \\\"ivarsson\\\": 2, \\\"service\\\": 673, \\\"installation\\\": 44, \\\"same\\\": 186, \\\"roof\\\": 9, \\\"center\\\": 77, \\\"kalmar\\\": 19, \\\"macgregor\\\": 15, \\\"solution\\\": 334, \\\"aho\\\": 6, \\\"proud\\\": 9, \\\"new\\\": 620, \\\"product\\\": 396, \\\"lordi\\\": 1, \\\"cola\\\": 10, \\\"among\\\": 32, \\\"biggest\\\": 42, \\\"christmas\\\": 9, \\\"seller\\\": 21, \\\"satin\\\": 3, \\\"bow\\\": 5, \\\"shift\\\": 11, \\\"dress\\\": 7, \\\"styled\\\": 3, \\\"outfit\\\": 3, \\\"worn\\\": 3, \\\"victoria\\\": 4, \\\"beckham\\\": 3, \\\"paris\\\": 10, \\\"hilton\\\": 6, \\\"prom\\\": 3, \\\"plant\\\": 334, \\\"collect\\\": 7, \\\"raw\\\": 48, \\\"material\\\": 102, \\\"baltic\\\": 106, \\\"sea\\\": 26, \\\"region\\\": 73, \\\"000\\\": 565, \\\"mining\\\": 35, \\\"plc\\\": 194, \\\"subscribed\\\": 42, \\\"between\\\": 137, \\\"may\\\": 159, \\\"right\\\": 171, \\\"pay\\\": 46, \\\"nd\\\": 5, \\\"time\\\": 181, \\\"test\\\": 45, \\\"b\\\": 71, \\\"o\\\": 23, \\\"zone\\\": 17, \\\"still\\\": 56, \\\"not\\\": 253, \\\"breaking\\\": 12, \\\"out\\\": 158, \\\"moved\\\": 10, \\\"my\\\": 34, \\\"stop\\\": 17, \\\"quarterly\\\": 15, \\\"applied\\\": 17, \\\"surcharge\\\": 3, \\\"differ\\\": 7, \\\"significantly\\\": 23, \\\"actual\\\": 28, \\\"spy\\\": 30, \\\"looks\\\": 10, \\\"bear\\\": 4, \\\"trap\\\": 1, \\\"getting\\\": 20, \\\"laid\\\": 21, \\\"faster\\\": 12, \\\"than\\\": 299, \\\"cadbury\\\": 1, \\\"creme\\\": 1, \\\"eggs\\\": 1, \\\"easter\\\": 4, \\\"bunny\\\": 1, \\\"as\\\": 159, \\\"employment\\\": 26, \\\"white\\\": 10, \\\"collar\\\": 8, \\\"employee\\\": 194, \\\"at\\\": 1151, \\\"oulu\\\": 34, \\\"would\\\": 208, \\\"terminated\\\": 4, \\\"tyrvaan\\\": 12, \\\"sanomat\\\": 22, \\\"published\\\": 54, \\\"twice\\\": 3, \\\"week\\\": 94, \\\"appears\\\": 7, \\\"sastamala\\\": 6, \\\"kiikoinen\\\": 3, \\\"previously\\\": 72, \\\"said\\\": 1198, \\\"lower\\\": 127, \\\"break\\\": 22, \\\"even\\\": 30, \\\"posted\\\": 65, \\\"earlier\\\": 218, \\\"podcast\\\": 3, \\\"see\\\": 74, \\\"harple\\\": 3, \\\"provide\\\": 78, \\\"low\\\": 70, \\\"down\\\": 333, \\\"gypsii\\\": 20, \\\"platform\\\": 40, \\\"take\\\": 105, \\\"someone\\\": 8, \\\"location\\\": 59, \\\"demographic\\\": 3, \\\"information\\\": 135, \\\"produce\\\": 36, \\\"contextual\\\": 3, \\\"world\\\": 121, \\\"around\\\": 108, \\\"them\\\": 59, \\\"tim\\\": 6, \\\"cockroft\\\": 2, \\\"brings\\\": 8, \\\"him\\\": 18, \\\"excellent\\\": 5, \\\"track\\\": 21, \\\"having\\\": 14, \\\"more\\\": 242, \\\"experience\\\": 52, \\\"moreover\\\": 3, \\\"successfully\\\": 6, \\\"developed\\\": 90, \\\"markets\\\": 28, \\\"kaupthing\\\": 22, \\\"singer\\\": 2, \\\"friedlander\\\": 2, \\\"involving\\\": 4, \\\"corporate\\\": 55, \\\"finance\\\": 26, \\\"broking\\\": 2, \\\"focus\\\": 75, \\\"mid\\\": 53, \\\"altona\\\": 6, \\\"that\\\": 974, \\\"private\\\": 38, \\\"chairman\\\": 93, \\\"kevin\\\": 5, \\\"maloney\\\": 3, \\\"tulla\\\": 3, \\\"resources\\\": 17, \\\"entitlement\\\": 6, \\\"full\\\": 90, \\\"no\\\": 135, \\\"change\\\": 84, \\\"regarding\\\": 11, \\\"virala\\\": 5, \\\"s\\\": 239, \\\"ownership\\\": 25, \\\"tiimari\\\": 36, \\\"cost\\\": 174, \\\"ropax\\\": 4, \\\"vessel\\\": 44, \\\"are\\\": 676, \\\"those\\\": 31, \\\"present\\\": 47, \\\"one\\\": 250, \\\"majority\\\": 26, \\\"personnel\\\": 82, \\\"finland\\\": 816, \\\"temporarily\\\": 32, \\\"off\\\": 136, \\\"six\\\": 79, \\\"february\\\": 99, \\\"okmetic\\\": 55, \\\"manufacture\\\": 78, \\\"process\\\": 135, \\\"silicon\\\": 28, \\\"wafer\\\": 25, \\\"semiconductor\\\": 6, \\\"sensor\\\": 6, \\\"norwegian\\\": 35, \\\"solar\\\": 13, \\\"norsun\\\": 4, \\\"have\\\": 488, \\\"mono\\\": 2, \\\"crystal\\\": 5, \\\"use\\\": 119, \\\"cell\\\": 18, \\\"nordea\\\": 96, \\\"return\\\": 41, \\\"positive\\\": 76, \\\"country\\\": 186, \\\"chief\\\": 73, \\\"financial\\\": 315, \\\"officer\\\": 30, \\\"jim\\\": 4, \\\"heindlmeyer\\\": 3, \\\"beyond\\\": 10, \\\"oblivion\\\": 3, \\\"advanced\\\": 23, \\\"talk\\\": 32, \\\"four\\\": 70, \\\"major\\\": 91, \\\"recording\\\": 3, \\\"about\\\": 356, \\\"raise\\\": 31, \\\"consumer\\\": 95, \\\"awareness\\\": 6, \\\"encourage\\\": 6, \\\"recycle\\\": 3, \\\"their\\\": 239, \\\"old\\\": 29, \\\"mobile\\\": 303, \\\"device\\\": 105, \\\"nokia\\\": 315, \\\"run\\\": 38, \\\"regular\\\": 8, \\\"recycling\\\": 15, \\\"campaign\\\": 12, \\\"stakeholder\\\": 7, \\\"comptel\\\": 45, \\\"involved\\\": 20, \\\"workshop\\\": 6, \\\"meeting\\\": 89, \\\"filed\\\": 9, \\\"comment\\\": 38, \\\"issue\\\": 95, \\\"greatest\\\": 3, \\\"importance\\\": 8, \\\"competitive\\\": 25, \\\"our\\\": 254, \\\"second\\\": 239, \\\"quarter\\\": 698, \\\"compared\\\": 395, \\\"loss\\\": 433, \\\"april\\\": 144, \\\"fell\\\": 162, \\\"percent\\\": 326, \\\"billion\\\": 168, \\\"l\\\": 81, \\\"t\\\": 149, \\\"whole\\\": 75, \\\"dropped\\\": 46, \\\"totalled\\\": 134, \\\"corresponding\\\": 319, \\\"lulu\\\": 4, \\\"http\\\": 218, \\\"stks\\\": 105, \\\"co\\\": 288, \\\"i\\\": 119, \\\"bounced\\\": 5, \\\"support\\\": 108, \\\"early\\\": 42, \\\"now\\\": 176, \\\"indicator\\\": 10, \\\"turning\\\": 7, \\\"rsi\\\": 10, \\\"macd\\\": 8, \\\"smi\\\": 1, \\\"worth\\\": 63, \\\"look\\\": 41, \\\"fortum\\\": 44, \\\"had\\\": 185, \\\"intended\\\": 9, \\\"spend\\\": 6, \\\"much\\\": 40, \\\"bn\\\": 79, \\\"become\\\": 53, \\\"sole\\\": 19, \\\"owner\\\": 70, \\\"tgk\\\": 9, \\\"director\\\": 124, \\\"propose\\\": 26, \\\"annual\\\": 154, \\\"scheduled\\\": 58, \\\"held\\\": 69, \\\"cover\\\": 100, \\\"data\\\": 161, \\\"communication\\\": 88, \\\"unit\\\": 310, \\\"investlesprom\\\": 3, \\\"forest\\\": 78, \\\"owns\\\": 43, \\\"sawmill\\\": 22, \\\"paper\\\": 213, \\\"pulp\\\": 62, \\\"mill\\\": 92, \\\"processing\\\": 76, \\\"high\\\": 146, \\\"technology\\\": 280, \\\"provider\\\": 109, \\\"vaahto\\\": 41, \\\"report\\\": 242, \\\"accounting\\\": 26, \\\"yelp\\\": 2, \\\"go\\\": 44, \\\"green\\\": 24, \\\"so\\\": 62, \\\"many\\\": 40, \\\"short\\\": 88, \\\"toast\\\": 1, \\\"elisa\\\": 47, \\\"commissioned\\\": 12, \\\"poyry\\\": 60, \\\"telecom\\\": 71, \\\"conduct\\\": 9, \\\"study\\\": 34, \\\"reception\\\": 11, \\\"estonia\\\": 70, \\\"largest\\\": 122, \\\"city\\\": 90, \\\"besides\\\": 12, \\\"tallinn\\\": 36, \\\"ssh\\\": 15, \\\"communications\\\": 52, \\\"security\\\": 87, \\\"corp\\\": 88, \\\"release\\\": 113, \\\"october\\\": 141, \\\"pm\\\": 20, \\\"update\\\": 40, \\\"outlook\\\": 47, \\\"estimate\\\": 78, \\\"pricing\\\": 18, \\\"detail\\\": 68, \\\"disclosed\\\": 57, \\\"food\\\": 105, \\\"\\\\ufffdnnen\\\": 10, \\\"tehtaat\\\": 25, \\\"planning\\\": 41, \\\"fish\\\": 26, \\\"item\\\": 87, \\\"wcdma\\\": 9, \\\"g\\\": 90, \\\"hspa\\\": 8, \\\"radio\\\": 18, \\\"network\\\": 165, \\\"including\\\": 157, \\\"modular\\\": 12, \\\"capacity\\\": 109, \\\"flexi\\\": 6, \\\"base\\\": 60, \\\"station\\\": 36, \\\"east\\\": 35, \\\"java\\\": 3, \\\"bali\\\": 3, \\\"sumatra\\\": 3, \\\"batam\\\": 3, \\\"aggregate\\\": 6, \\\"holding\\\": 95, \\\"burrill\\\": 4, \\\"life\\\": 71, \\\"sciences\\\": 4, \\\"fund\\\": 103, \\\"p\\\": 87, \\\"below\\\": 55, \\\"cent\\\": 99, \\\"vote\\\": 28, \\\"retailers\\\": 1, \\\"kingfisher\\\": 6, \\\"sports\\\": 38, \\\"direct\\\": 23, \\\"rise\\\": 50, \\\"britain\\\": 15, \\\"germany\\\": 59, \\\"innovational\\\": 2, \\\"united\\\": 36, \\\"focusing\\\": 17, \\\"development\\\": 201, \\\"kind\\\": 17, \\\"activity\\\": 77, \\\"supporting\\\": 11, \\\"beginner\\\": 2, \\\"entire\\\": 41, \\\"spectrum\\\": 2, \\\"kone\\\": 45, \\\"pct\\\": 227, \\\"turnover\\\": 88, \\\"mln\\\": 729, \\\"totaled\\\": 128, \\\"hit\\\": 49, \\\"warning\\\": 38, \\\"rival\\\": 24, \\\"oyj\\\": 532, \\\"rtrks\\\": 21, \\\"developer\\\": 83, \\\"basware\\\": 82, \\\"french\\\": 11, \\\"distribution\\\": 95, \\\"ragot\\\": 8, \\\"located\\\": 49, \\\"loudeac\\\": 11, \\\"normandy\\\": 2, \\\"waterqueen\\\": 8, \\\"line\\\": 184, \\\"supplier\\\": 97, \\\"tortue\\\": 8, \\\"saint\\\": 14, \\\"marcel\\\": 11, \\\"france\\\": 37, \\\"hook\\\": 13, \\\"europe\\\": 87, \\\"morvillars\\\": 11, \\\"firstquarter\\\": 3, \\\"since\\\": 91, \\\"third\\\": 219, \\\"magnus\\\": 3, \\\"rosen\\\": 8, \\\"ramirent\\\": 34, \\\"ceo\\\": 197, \\\"we\\\": 280, \\\"volunteer\\\": 6, \\\"made\\\": 118, \\\"digicel\\\": 6, \\\"who\\\": 63, \\\"manage\\\": 10, \\\"over\\\": 216, \\\"next\\\": 91, \\\"they\\\": 132, \\\"distribute\\\": 13, \\\"tent\\\": 3, \\\"organization\\\": 41, \\\"haiti\\\": 3, \\\"maarten\\\": 3, \\\"boute\\\": 3, \\\"geo\\\": 4, \\\"v\\\": 264, \\\"award\\\": 20, \\\"winning\\\": 8, \\\"social\\\": 24, \\\"networking\\\": 14, \\\"announced\\\": 150, \\\"availability\\\": 6, \\\"free\\\": 29, \\\"download\\\": 3, \\\"via\\\": 62, \\\"samsung\\\": 19, \\\"applications\\\": 7, \\\"store\\\": 115, \\\"parallel\\\": 3, \\\"teliasonera\\\": 66, \\\"decided\\\": 58, \\\"compulsory\\\": 3, \\\"continued\\\": 49, \\\"mean\\\": 27, \\\"structure\\\": 73, \\\"restructuring\\\": 45, \\\"aspocomp\\\": 57, \\\"headquarter\\\": 3, \\\"work\\\": 92, \\\"music\\\": 34, \\\"centre\\\": 28, \\\"start\\\": 135, \\\"autumn\\\": 31, \\\"project\\\": 267, \\\"estimated\\\": 120, \\\"cu\\\": 11, \\\"welcomes\\\": 3, \\\"dart\\\": 8, \\\"members\\\": 3, \\\"dallas\\\": 3, \\\"welcome\\\": 26, \\\"member\\\": 103, \\\"fcu\\\": 3, \\\"merge\\\": 9, \\\"bobe\\\": 1, \\\"premarket\\\": 2, \\\"large\\\": 66, \\\"factory\\\": 55, \\\"china\\\": 123, \\\"building\\\": 223, \\\"india\\\": 51, \\\"halted\\\": 4, \\\"financing\\\": 37, \\\"problem\\\": 17, \\\"teleste\\\": 65, \\\"sentry\\\": 6, \\\"formed\\\": 14, \\\"integration\\\": 18, \\\"partnership\\\": 29, \\\"degree\\\": 6, \\\"immersive\\\": 6, \\\"camera\\\": 8, \\\"enterprise\\\": 31, \\\"video\\\": 55, \\\"management\\\": 186, \\\"system\\\": 297, \\\"shareholder\\\": 129, \\\"name\\\": 54, \\\"id\\\": 14, \\\"code\\\": 17, \\\"petri\\\": 3, \\\"ailus\\\": 3, \\\"born\\\": 6, \\\"further\\\": 112, \\\"please\\\": 14, \\\"contact\\\": 22, \\\"isto\\\": 3, \\\"hantila\\\": 3, \\\"tel\\\": 30, \\\"amanda\\\": 12, \\\"investment\\\": 300, \\\"equity\\\": 35, \\\"unquoted\\\": 3, \\\"mainly\\\": 40, \\\"manager\\\": 54, \\\"critical\\\": 7, \\\"politician\\\": 3, \\\"failure\\\": 3, \\\"differentiate\\\": 3, \\\"beleaguered\\\": 3, \\\"european\\\": 71, \\\"institution\\\": 19, \\\"skandinavian\\\": 3, \\\"bank\\\": 329, \\\"sailed\\\": 3, \\\"crisis\\\": 9, \\\"without\\\": 33, \\\"svyturys\\\": 5, \\\"utenos\\\": 5, \\\"alus\\\": 10, \\\"controlled\\\": 31, \\\"nordic\\\": 120, \\\"beverages\\\": 5, \\\"bbh\\\": 5, \\\"beer\\\": 64, \\\"litre\\\": 18, \\\"port\\\": 45, \\\"operator\\\": 97, \\\"favor\\\": 5, \\\"retaining\\\": 6, \\\"fee\\\": 16, \\\"citing\\\": 5, \\\"governemtn\\\": 3, \\\"commiting\\\": 3, \\\"eek\\\": 19, \\\"00mn\\\": 21, \\\"state\\\": 81, \\\"another\\\": 53, \\\"according\\\": 267, \\\"minister\\\": 9, \\\"local\\\": 93, \\\"government\\\": 58, \\\"mats\\\": 5, \\\"odell\\\": 4, \\\"decision\\\": 69, \\\"sell\\\": 131, \\\"can\\\": 165, \\\"only\\\": 58, \\\"carried\\\": 42, \\\"cooperation\\\": 63, \\\"last\\\": 205, \\\"month\\\": 270, \\\"outokumpu\\\": 45, \\\"sold\\\": 69, \\\"strategic\\\": 56, \\\"goal\\\": 19, \\\"becoming\\\": 13, \\\"stainless\\\": 30, \\\"maker\\\": 185, \\\"volc\\\": 1, \\\"has\\\": 6, \\\"very\\\": 81, \\\"probability\\\": 1, \\\"rallying\\\": 1, \\\"tomorrow\\\": 17, \\\"recognize\\\": 8, \\\"potential\\\": 38, \\\"satama\\\": 22, \\\"higher\\\": 83, \\\"finnlines\\\": 26, \\\"announce\\\": 10, \\\"what\\\": 42, \\\"measure\\\": 75, \\\"tackle\\\": 12, \\\"situation\\\": 77, \\\"russia\\\": 188, \\\"want\\\": 31, \\\"utilise\\\": 2, \\\"huge\\\": 13, \\\"reserve\\\": 12, \\\"different\\\": 47, \\\"way\\\": 55, \\\"done\\\": 11, \\\"far\\\": 35, \\\"expected\\\": 207, \\\"amount\\\": 99, \\\"meantime\\\": 3, \\\"duty\\\": 13, \\\"assumed\\\": 2, \\\"outotec\\\": 68, \\\"deputy\\\": 17, \\\"seppo\\\": 5, \\\"rantakari\\\": 2, \\\"sum\\\": 24, \\\"0mn\\\": 53, \\\"us\\\": 148, \\\"ls\\\": 21, \\\"comprising\\\": 20, \\\"site\\\": 69, \\\"bochum\\\": 4, \\\"ulm\\\": 3, \\\"dusseldorf\\\": 3, \\\"munich\\\": 9, \\\"frankfurt\\\": 9, \\\"interest\\\": 58, \\\"ecb\\\": 5, \\\"target\\\": 105, \\\"inflation\\\": 6, \\\"astrazeneca\\\": 24, \\\"bag\\\": 11, \\\"cancer\\\": 11, \\\"drug\\\": 25, \\\"deal\\\": 180, \\\"inovio\\\": 1, \\\"statements\\\": 8, \\\"interim\\\": 33, \\\"reports\\\": 6, \\\"released\\\": 33, \\\"given\\\": 34, \\\"date\\\": 55, \\\"nevertheless\\\": 10, \\\"fitch\\\": 7, \\\"note\\\": 23, \\\"fundamental\\\": 3, \\\"three\\\": 120, \\\"sound\\\": 6, \\\"msft\\\": 4, \\\"sql\\\": 2, \\\"server\\\": 21, \\\"grew\\\": 83, \\\"double\\\": 33, \\\"digit\\\": 2, \\\"premium\\\": 10, \\\"growing\\\": 39, \\\"ir\\\": 6, \\\"f\\\": 45, \\\"catalysts\\\": 3, \\\"segment\\\": 67, \\\"refinery\\\": 22, \\\"catalyst\\\": 7, \\\"polyolefin\\\": 3, \\\"category\\\": 22, \\\"tlsn\\\": 6, \\\"strategy\\\": 78, \\\"core\\\": 37, \\\"strengthen\\\": 32, \\\"eesti\\\": 15, \\\"telekom\\\": 3, \\\"offering\\\": 53, \\\"exceeds\\\": 1, \\\"executive\\\": 74, \\\"participate\\\": 14, \\\"salary\\\": 7, \\\"cut\\\": 94, \\\"morrisons\\\": 8, \\\"fill\\\": 3, \\\"gap\\\": 9, \\\"leaf\\\": 2, \\\"chic\\\": 2, \\\"cheerful\\\": 2, \\\"design\\\": 152, \\\"house\\\": 49, \\\"sending\\\": 7, \\\"geometric\\\": 2, \\\"textile\\\": 24, \\\"past\\\": 17, \\\"sanoma\\\": 77, \\\"corporation\\\": 291, \\\"better\\\": 31, \\\"frequency\\\": 11, \\\"metropolitan\\\": 6, \\\"margarine\\\": 10, \\\"poland\\\": 50, \\\"follows\\\": 9, \\\"approval\\\": 45, \\\"polish\\\": 5, \\\"competition\\\": 41, \\\"authority\\\": 37, \\\"ocbc\\\": 1, \\\"buy\\\": 119, \\\"barclay\\\": 1, \\\"wealth\\\": 1, \\\"singapore\\\": 6, \\\"hong\\\": 22, \\\"kong\\\": 22, \\\"x\\\": 93, \\\"0ac\\\": 49, \\\"proportion\\\": 11, \\\"estonian\\\": 30, \\\"lithuanian\\\": 19, \\\"passenger\\\": 75, \\\"route\\\": 33, \\\"july\\\": 90, \\\"master\\\": 11, \\\"mayawas\\\": 2, \\\"jointly\\\": 13, \\\"siemens\\\": 47, \\\"networks\\\": 50, \\\"ufa\\\": 2, \\\"fremantlemedia\\\": 2, \\\"actively\\\": 7, \\\"advertised\\\": 2, \\\"maxis\\\": 4, \\\"end\\\": 206, \\\"web\\\": 41, \\\"marela\\\": 3, \\\"handle\\\": 15, \\\"invitation\\\": 6, \\\"quote\\\": 9, \\\"comparison\\\": 6, \\\"invoice\\\": 42, \\\"inspection\\\": 10, \\\"inventory\\\": 12, \\\"delivery\\\": 107, \\\"konecranes\\\": 45, \\\"kcr\\\": 8, \\\"fh\\\": 4, \\\"trading\\\": 56, \\\"consolidated\\\": 47, \\\"continuing\\\": 48, \\\"august\\\": 107, \\\"metal\\\": 85, \\\"componenta\\\": 50, \\\"hel\\\": 268, \\\"cth\\\": 11, \\\"yesterday\\\": 49, \\\"narrowed\\\": 42, \\\"nine\\\": 124, \\\"scheme\\\": 20, \\\"altimo\\\": 8, \\\"practically\\\": 2, \\\"identical\\\": 5, \\\"except\\\": 2, \\\"involves\\\": 9, \\\"merger\\\": 32, \\\"stake\\\": 148, \\\"vimpelcom\\\": 3, \\\"kyivstar\\\": 3, \\\"tech\\\": 14, \\\"expertise\\\": 33, \\\"generates\\\": 10, \\\"added\\\": 92, \\\"innovative\\\": 12, \\\"extremely\\\": 17, \\\"efficient\\\": 29, \\\"production\\\": 268, \\\"solid\\\": 15, \\\"credit\\\": 68, \\\"dz\\\": 1, \\\"rabobank\\\": 1, \\\"handelsbanken\\\": 5, \\\"ranked\\\": 2, \\\"cooperative\\\": 12, \\\"banks\\\": 6, \\\"aktia\\\": 19, \\\"loyalty\\\": 3, \\\"too\\\": 24, \\\"together\\\": 30, \\\"generate\\\": 10, \\\"goodwill\\\": 11, \\\"most\\\": 110, \\\"significant\\\": 89, \\\"challenger\\\": 3, \\\"logset\\\": 3, \\\"sampo\\\": 85, \\\"rosenlew\\\": 6, \\\"sabmiller\\\": 19, \\\"quench\\\": 1, \\\"thirst\\\": 1, \\\"craft\\\": 2, \\\"received\\\": 56, \\\"two\\\": 204, \\\"if\\\": 64, \\\"honkarakenne\\\": 26, \\\"there\\\": 77, \\\"need\\\": 57, \\\"partner\\\": 74, \\\"coffee\\\": 4, \\\"served\\\": 5, \\\"starting\\\": 40, \\\"eet\\\": 19, \\\"event\\\": 18, \\\"siriusxm\\\": 1, \\\"subscriber\\\": 12, \\\"siri\\\": 2, \\\"marketresearch\\\": 1, \\\"entrepreneur\\\": 3, \\\"speaker\\\": 4, \\\"edge\\\": 5, \\\"investor\\\": 85, \\\"cheer\\\": 1, \\\"aldata\\\": 47, \\\"thomas\\\": 2, \\\"hoyer\\\": 2, \\\"cfo\\\": 15, \\\"brief\\\": 13, \\\"retail\\\": 86, \\\"wholesale\\\": 23, \\\"logistics\\\": 51, \\\"handset\\\": 57, \\\"did\\\": 39, \\\"disclose\\\": 27, \\\"any\\\": 69, \\\"climb\\\": 8, \\\"ups\\\": 6, \\\"forecast\\\": 57, \\\"mformation\\\": 5, \\\"noted\\\": 19, \\\"established\\\": 53, \\\"interoperability\\\": 2, \\\"commercially\\\": 17, \\\"proven\\\": 6, \\\"standards\\\": 2, \\\"scanfil\\\": 72, \\\"manufacturer\\\": 136, \\\"industrial\\\": 107, \\\"electronics\\\": 128, \\\"great\\\": 23, \\\"enthusiasm\\\": 2, \\\"he\\\": 126, \\\"cohen\\\": 5, \\\"steers\\\": 5, \\\"inc\\\": 94, \\\"representing\\\": 46, \\\"voting\\\": 73, \\\"few\\\": 41, \\\"function\\\": 37, \\\"glaston\\\": 53, \\\"own\\\": 72, \\\"glass\\\": 62, \\\"tamglass\\\": 10, \\\"quality\\\": 79, \\\"safety\\\": 29, \\\"plumbing\\\": 15, \\\"heating\\\": 29, \\\"uponor\\\": 35, \\\"concern\\\": 21, \\\"staff\\\": 81, \\\"both\\\": 154, \\\"specialty\\\": 28, \\\"papers\\\": 9, \\\"fiber\\\": 32, \\\"digia\\\": 35, \\\"get\\\": 38, \\\"midnighttrader\\\": 8, \\\"realtime\\\": 3, \\\"delayed\\\": 7, \\\"dutch\\\": 15, \\\"broker\\\": 27, \\\"nokian\\\": 28, \\\"tyres\\\": 21, \\\"good\\\": 113, \\\"above\\\": 64, \\\"consensus\\\": 17, \\\"specialises\\\": 13, \\\"temporary\\\": 40, \\\"electrification\\\": 4, \\\"luv\\\": 1, \\\"continues\\\": 35, \\\"consolidate\\\": 6, \\\"previous\\\": 77, \\\"basic\\\": 9, \\\"engineering\\\": 136, \\\"assurance\\\": 3, \\\"within\\\": 49, \\\"vantaa\\\": 29, \\\"southern\\\": 27, \\\"book\\\": 37, \\\"diageo\\\": 4, \\\"disappoint\\\": 2, \\\"currency\\\": 32, \\\"comparative\\\": 4, \\\"leave\\\": 9, \\\"bitter\\\": 1, \\\"taste\\\": 3, \\\"u\\\": 119, \\\"scandinavian\\\": 13, \\\"uzbek\\\": 3, \\\"cellular\\\": 5, \\\"coscom\\\": 6, \\\"told\\\": 46, \\\"interfax\\\": 3, \\\"available\\\": 95, \\\"raised\\\": 33, \\\"litas\\\": 13, \\\"counter\\\": 14, \\\"your\\\": 32, \\\"competitor\\\": 18, \\\"strength\\\": 20, \\\"weakness\\\": 13, \\\"yit\\\": 81, \\\"increased\\\": 248, \\\"srv\\\": 20, \\\"lowered\\\": 10, \\\"uncertainty\\\": 10, \\\"housing\\\": 23, \\\"middle\\\": 19, \\\"north\\\": 83, \\\"africa\\\": 32, \\\"tecnotree\\\": 15, \\\"grown\\\": 9, \\\"considerably\\\": 19, \\\"recent\\\": 29, \\\"finalized\\\": 11, \\\"dec\\\": 35, \\\"forge\\\": 1, \\\"ahead\\\": 16, \\\"shire\\\": 12, \\\"surge\\\": 4, \\\"satisfied\\\": 8, \\\"automation\\\": 37, \\\"extends\\\": 11, \\\"implementation\\\": 24, \\\"geography\\\": 3, \\\"\\\\u00e2\\\\u00a6\\\": 7, \\\"progress\\\": 7, \\\"representative\\\": 22, \\\"saudi\\\": 11, \\\"arabia\\\": 9, \\\"framework\\\": 11, \\\"relationship\\\": 12, \\\"ise\\\": 3, \\\"cancellation\\\": 9, \\\"maximum\\\": 61, \\\"citycon\\\": 31, \\\"basis\\\": 28, \\\"convertible\\\": 16, \\\"bond\\\": 43, \\\"amzn\\\": 15, \\\"rejected\\\": 9, \\\"penny\\\": 7, \\\"weak\\\": 31, \\\"open\\\": 34, \\\"r\\\": 48, \\\"min\\\": 6, \\\"could\\\": 31, \\\"point\\\": 80, \\\"teaexxpe\\\": 1, \\\"op\\\": 16, \\\"pohjola\\\": 67, \\\"adequacy\\\": 3, \\\"ratio\\\": 20, \\\"act\\\": 24, \\\"institutions\\\": 7, \\\"stood\\\": 33, \\\"tier\\\": 2, \\\"rationalization\\\": 2, \\\"seek\\\": 10, \\\"achieve\\\": 14, \\\"yearly\\\": 7, \\\"saving\\\": 55, \\\"current\\\": 77, \\\"again\\\": 39, \\\"marketing\\\": 60, \\\"eight\\\": 22, \\\"day\\\": 134, \\\"rally\\\": 10, \\\"standard\\\": 48, \\\"chartered\\\": 20, \\\"expert\\\": 16, \\\"consulting\\\": 27, \\\"cash\\\": 122, \\\"flow\\\": 60, \\\"occupies\\\": 2, \\\"lost\\\": 18, \\\"ground\\\": 27, \\\"dropping\\\": 6, \\\"overall\\\": 25, \\\"being\\\": 67, \\\"symbian\\\": 14, \\\"licensing\\\": 22, \\\"consortium\\\": 7, \\\"led\\\": 14, \\\"ruukki\\\": 105, \\\"krakeroy\\\": 3, \\\"bascule\\\": 3, \\\"pile\\\": 4, \\\"foundation\\\": 13, \\\"decrease\\\": 31, \\\"latin\\\": 20, \\\"america\\\": 73, \\\"centralising\\\": 3, \\\"joint\\\": 60, \\\"venture\\\": 44, \\\"quick\\\": 13, \\\"timetable\\\": 8, \\\"negotiating\\\": 15, \\\"lease\\\": 17, \\\"wind\\\": 22, \\\"farm\\\": 13, \\\"charting\\\": 3, \\\"feasibility\\\": 8, \\\"downloadable\\\": 2, \\\"instruction\\\": 2, \\\"sheet\\\": 29, \\\"instructional\\\": 2, \\\"idea\\\": 15, \\\"everywhere\\\": 2, \\\"punch\\\": 2, \\\"tm\\\": 19, \\\"window\\\": 12, \\\"found\\\": 24, \\\"www\\\": 63, \\\"fiskars\\\": 80, \\\"com\\\": 75, \\\"pirkka\\\": 7, \\\"olvi\\\": 37, \\\"brewery\\\": 24, \\\"iisalmi\\\": 3, \\\"moving\\\": 16, \\\"hour\\\": 18, \\\"grimaldi\\\": 21, \\\"acquired\\\": 75, \\\"biohit\\\": 39, \\\"reduce\\\": 28, \\\"leased\\\": 12, \\\"lay\\\": 76, \\\"brazilian\\\": 15, \\\"secure\\\": 58, \\\"client\\\": 57, \\\"online\\\": 56, \\\"news\\\": 158, \\\"source\\\": 30, \\\"reseller\\\": 2, \\\"quoted\\\": 14, \\\"division\\\": 108, \\\"commercial\\\": 65, \\\"vladimir\\\": 5, \\\"saying\\\": 17, \\\"shares\\\": 27, \\\"possible\\\": 14, \\\"takeover\\\": 31, \\\"lemann\\\": 1, \\\"addition\\\": 73, \\\"normal\\\": 9, \\\"seasonal\\\": 4, \\\"fluctuation\\\": 4, \\\"weakened\\\": 6, \\\"annually\\\": 18, \\\"responsible\\\": 45, \\\"filter\\\": 21, \\\"assembly\\\": 10, \\\"substitute\\\": 3, \\\"ac\\\": 19, \\\"drive\\\": 33, \\\"reduced\\\": 24, \\\"component\\\": 48, \\\"monday\\\": 51, \\\"changing\\\": 9, \\\"cycle\\\": 8, \\\"mflx\\\": 1, \\\"pre\\\": 38, \\\"mkt\\\": 1, \\\"filled\\\": 1, \\\"lookin\\\": 1, \\\"opt\\\": 1, \\\"here\\\": 41, \\\"inge\\\": 3, \\\"larsen\\\": 3, \\\"lemmink\\\": 16, \\\"\\\\ufffdinen\\\": 7, \\\"road\\\": 29, \\\"transport\\\": 30, \\\"administration\\\": 45, \\\"rest\\\": 13, \\\"subscription\\\": 73, \\\"ixonos\\\": 25, \\\"elevator\\\": 27, \\\"escalator\\\": 15, \\\"tuesday\\\": 52, \\\"sir\\\": 4, \\\"robert\\\": 3, \\\"mcalpine\\\": 3, \\\"watermark\\\": 6, \\\"am\\\": 45, \\\"delighted\\\": 11, \\\"fact\\\": 7, \\\"able\\\": 42, \\\"accomplish\\\": 2, \\\"team\\\": 37, \\\"kci\\\": 8, \\\"mall\\\": 17, \\\"financed\\\": 12, \\\"parity\\\": 3, \\\"pearl\\\": 14, \\\"plaza\\\": 8, \\\"llc\\\": 22, \\\"chinese\\\": 19, \\\"shanghai\\\": 18, \\\"holdings\\\": 16, \\\"ltd\\\": 149, \\\"closing\\\": 20, \\\"such\\\": 101, \\\"took\\\": 23, \\\"employed\\\": 9, \\\"roce\\\": 4, \\\"negative\\\": 55, \\\"grade\\\": 16, \\\"veneer\\\": 18, \\\"yield\\\": 8, \\\"calculated\\\": 9, \\\"dimension\\\": 5, \\\"iterating\\\": 3, \\\"peeling\\\": 9, \\\"ax\\\": 4, \\\"simulating\\\": 3, \\\"profitable\\\": 18, \\\"sawn\\\": 1, \\\"where\\\": 81, \\\"combination\\\": 8, \\\"factor\\\": 22, \\\"fair\\\": 49, \\\"property\\\": 90, \\\"legrand\\\": 3, \\\"e\\\": 123, \\\"rate\\\": 68, \\\"maturing\\\": 7, \\\"elektrobit\\\": 11, \\\"eb\\\": 25, \\\"renewed\\\": 4, \\\"infrastructure\\\": 55, \\\"ict\\\": 12, \\\"fujitsu\\\": 10, \\\"services\\\": 86, \\\"patja\\\": 4, \\\"deutsche\\\": 18, \\\"sbux\\\": 11, \\\"sata\\\": 1, \\\"flexo\\\": 1, \\\"came\\\": 35, \\\"expand\\\": 51, \\\"eastern\\\": 28, \\\"talentum\\\": 32, \\\"while\\\": 162, \\\"comparable\\\": 36, \\\"finnair\\\": 72, \\\"operate\\\": 29, \\\"leisure\\\": 7, \\\"flight\\\": 34, \\\"despite\\\": 9, \\\"strike\\\": 21, \\\"adp\\\": 63, \\\"nov\\\": 20, \\\"electronic\\\": 48, \\\"measurement\\\": 17, \\\"vaisala\\\": 35, \\\"vaias\\\": 7, \\\"intends\\\": 15, \\\"set\\\": 80, \\\"printed\\\": 18, \\\"circuit\\\": 24, \\\"rs\\\": 10, \\\"crore\\\": 6, \\\"german\\\": 20, \\\"oneworld\\\": 5, \\\"american\\\": 37, \\\"airlines\\\": 5, \\\"part\\\": 227, \\\"amr\\\": 6, \\\"nyse\\\": 44, \\\"manufactured\\\": 13, \\\"hollola\\\": 11, \\\"shipment\\\": 11, \\\"airline\\\": 34, \\\"targeting\\\": 14, \\\"travel\\\": 28, \\\"agent\\\": 6, \\\"tour\\\": 3, \\\"tsla\\\": 55, \\\"weakest\\\": 2, \\\"dt\\\": 5, \\\"watchlist\\\": 1, \\\"antti\\\": 7, \\\"orkola\\\": 4, \\\"president\\\": 114, \\\"kemira\\\": 69, \\\"growhow\\\": 6, \\\"thomson\\\": 28, \\\"put\\\": 35, \\\"opening\\\": 15, \\\"mine\\\": 20, \\\"phosphate\\\": 7, \\\"quite\\\": 20, \\\"depressed\\\": 4, \\\"incur\\\": 9, \\\"say\\\": 119, \\\"longer\\\": 13, \\\"needed\\\": 15, \\\"demand\\\": 68, \\\"publication\\\": 11, \\\"average\\\": 24, \\\"excluding\\\": 64, \\\"non\\\": 114, \\\"recurring\\\": 72, \\\"persimmon\\\": 4, \\\"strongly\\\": 3, \\\"association\\\": 24, \\\"evli\\\": 3, \\\"epi\\\": 4, \\\"uup\\\": 3, \\\"resistance\\\": 20, \\\"several\\\": 57, \\\"attempt\\\": 9, \\\"expanded\\\": 12, \\\"continue\\\": 80, \\\"called\\\": 22, \\\"newpage\\\": 8, \\\"metso\\\": 66, \\\"rebuild\\\": 6, \\\"sabah\\\": 6, \\\"industries\\\": 10, \\\"sfi\\\": 3, \\\"malaysia\\\": 11, \\\"waste\\\": 30, \\\"cleaning\\\": 7, \\\"lassila\\\": 19, \\\"tikanoja\\\": 19, \\\"went\\\": 61, \\\"poh\\\": 8, \\\"linked\\\": 3, \\\"tutkimuksen\\\": 3, \\\"tahdet\\\": 3, \\\"viii\\\": 6, \\\"research\\\": 83, \\\"stars\\\": 7, \\\"risk\\\": 15, \\\"exposure\\\": 4, \\\"insurance\\\": 80, \\\"expenses\\\": 2, \\\"expense\\\": 19, \\\"rendered\\\": 2, \\\"allocation\\\": 5, \\\"drop\\\": 31, \\\"retirement\\\": 4, \\\"arrangement\\\": 29, \\\"chf\\\": 5, \\\"doe\\\": 28, \\\"frozen\\\": 12, \\\"synergy\\\": 19, \\\"\\\\u0107nnen\\\": 7, \\\"spring\\\": 32, \\\"options\\\": 4, \\\"annulled\\\": 2, \\\"allow\\\": 12, \\\"thirteen\\\": 2, \\\"mediterranean\\\": 3, \\\"reach\\\": 26, \\\"rapidly\\\": 10, \\\"single\\\": 19, \\\"carrier\\\": 37, \\\"neither\\\": 2, \\\"genetically\\\": 5, \\\"engineered\\\": 5, \\\"soy\\\": 6, \\\"moment\\\": 17, \\\"parliament\\\": 4, \\\"amendment\\\": 10, \\\"excise\\\": 2, \\\"law\\\": 15, \\\"wednesday\\\": 59, \\\"add\\\": 29, \\\"kroon\\\": 19, \\\"liter\\\": 47, \\\"diesel\\\": 7, \\\"gasoline\\\": 5, \\\"crus\\\": 1, \\\"upgraded\\\": 18, \\\"alpha\\\": 1, \\\"street\\\": 36, \\\"internationally\\\": 10, \\\"producer\\\": 50, \\\"primary\\\": 13, \\\"nickel\\\": 29, \\\"zinc\\\": 21, \\\"using\\\": 62, \\\"known\\\": 37, \\\"bioheapleaching\\\": 4, \\\"extract\\\": 6, \\\"ore\\\": 29, \\\"espana\\\": 2, \\\"generated\\\": 44, \\\"light\\\": 26, \\\"bright\\\": 2, \\\"pretty\\\": 5, \\\"keep\\\": 20, \\\"account\\\": 33, \\\"lextel\\\": 1, \\\"committed\\\": 8, \\\"benefon\\\": 28, \\\"branded\\\": 14, \\\"capitel\\\": 1, \\\"traded\\\": 17, \\\"stora\\\": 94, \\\"enso\\\": 87, \\\"closed\\\": 57, \\\"kymmene\\\": 48, \\\"founded\\\": 22, \\\"excellence\\\": 6, \\\"oldest\\\": 8, \\\"trade\\\": 95, \\\"stand\\\": 11, \\\"dollar\\\": 24, \\\"fiscal\\\": 53, \\\"versus\\\": 57, \\\"expectation\\\": 19, \\\"cautious\\\": 5, \\\"optimistic\\\": 4, \\\"inregard\\\": 2, \\\"sappi\\\": 13, \\\"bctmp\\\": 3, \\\"smaller\\\": 24, \\\"small\\\": 51, \\\"firm\\\": 81, \\\"suffering\\\": 6, \\\"because\\\": 50, \\\"likely\\\": 20, \\\"money\\\": 25, \\\"trouble\\\": 13, \\\"marketsbp\\\": 1, \\\"promotes\\\": 1, \\\"upstream\\\": 4, \\\"bos\\\": 2, \\\"djsi\\\": 8, \\\"running\\\": 19, \\\"stoxx\\\": 4, \\\"future\\\": 59, \\\"flange\\\": 2, \\\"profile\\\": 39, \\\"tower\\\": 23, \\\"engaged\\\": 16, \\\"fishing\\\": 26, \\\"accessory\\\": 21, \\\"delivering\\\": 7, \\\"oil\\\": 135, \\\"shale\\\": 16, \\\"energia\\\": 10, \\\"enefit\\\": 6, \\\"analyst\\\": 67, \\\"performance\\\": 82, \\\"impacted\\\": 4, \\\"consolidation\\\": 12, \\\"trend\\\": 27, \\\"structural\\\": 6, \\\"telecommunication\\\": 31, \\\"feb\\\": 38, \\\"retailer\\\": 34, \\\"kesko\\\": 47, \\\"kesbv\\\": 2, \\\"vat\\\": 15, \\\"yea\\\": 2, \\\"diapol\\\": 4, \\\"tool\\\": 41, \\\"meant\\\": 3, \\\"stone\\\": 13, \\\"hiab\\\": 10, \\\"field\\\": 36, \\\"used\\\": 70, \\\"land\\\": 31, \\\"wherever\\\": 3, \\\"cargo\\\": 49, \\\"indicate\\\": 9, \\\"purchased\\\": 14, \\\"phone\\\": 160, \\\"d\\\": 47, \\\"laboratory\\\": 25, \\\"jyvaeskylae\\\": 8, \\\"gild\\\": 6, \\\"ibb\\\": 1, \\\"bib\\\": 4, \\\"gioof\\\": 1, \\\"zbkv\\\": 1, \\\"come\\\": 57, \\\"ruble\\\": 6, \\\"hardware\\\": 14, \\\"ebg\\\": 5, \\\"aiming\\\": 3, \\\"iaci\\\": 1, \\\"tju\\\": 1, \\\"weekly\\\": 14, \\\"chart\\\": 26, \\\"inspects\\\": 2, \\\"wish\\\": 7, \\\"back\\\": 64, \\\"but\\\": 84, \\\"find\\\": 22, \\\"pop\\\": 10, \\\"hfklq\\\": 1, \\\"wobv\\\": 1, \\\"diluted\\\": 38, \\\"eps\\\": 122, \\\"technical\\\": 44, \\\"products\\\": 28, \\\"cramo\\\": 43, \\\"specialising\\\": 15, \\\"machinery\\\": 95, \\\"related\\\": 106, \\\"space\\\": 37, \\\"original\\\": 13, \\\"plan\\\": 152, \\\"combined\\\": 56, \\\"provides\\\": 77, \\\"making\\\": 70, \\\"concerning\\\": 31, \\\"offs\\\": 38, \\\"tampere\\\": 26, \\\"completed\\\": 76, \\\"extracted\\\": 3, \\\"filtrate\\\": 3, \\\"clarity\\\": 7, \\\"dried\\\": 3, \\\"cake\\\": 3, \\\"meet\\\": 19, \\\"required\\\": 21, \\\"moisture\\\": 3, \\\"limit\\\": 11, \\\"tmls\\\": 3, \\\"states\\\": 27, \\\"elsewhere\\\": 5, \\\"unite\\\": 2, \\\"department\\\": 39, \\\"defense\\\": 12, \\\"st\\\": 86, \\\"petersburg\\\": 83, \\\"passed\\\": 3, \\\"front\\\": 14, \\\"square\\\": 54, \\\"metre\\\": 35, \\\"plot\\\": 16, \\\"hotel\\\": 22, \\\"delta\\\": 3, \\\"fio\\\": 2, \\\"tanking\\\": 1, \\\"scaling\\\": 2, \\\"longs\\\": 2, \\\"expires\\\": 6, \\\"prerequisite\\\": 3, \\\"inclusion\\\": 5, \\\"program\\\": 86, \\\"receipt\\\": 3, \\\"key\\\": 70, \\\"acquire\\\": 42, \\\"determined\\\": 7, \\\"advance\\\": 8, \\\"liquidity\\\": 8, \\\"providing\\\": 48, \\\"interrupted\\\": 8, \\\"when\\\": 116, \\\"grain\\\": 15, \\\"adpnews\\\": 36, \\\"sparebank\\\": 6, \\\"gruppen\\\": 9, \\\"osl\\\": 11, \\\"sbgrp\\\": 3, \\\"appointed\\\": 22, \\\"jarle\\\": 3, \\\"haug\\\": 3, \\\"managing\\\": 55, \\\"claim\\\": 16, \\\"collection\\\": 13, \\\"finans\\\": 3, \\\"brazil\\\": 32, \\\"chile\\\": 4, \\\"argentina\\\": 3, \\\"mexico\\\": 22, \\\"lead\\\": 60, \\\"adoption\\\": 3, \\\"ethernet\\\": 9, \\\"adopter\\\": 3, \\\"backhaul\\\": 3, \\\"pretax\\\": 84, \\\"afx\\\": 60, \\\"uk\\\": 72, \\\"recommendation\\\": 31, \\\"collated\\\": 2, \\\"range\\\": 83, \\\"royal\\\": 18, \\\"sun\\\": 3, \\\"alliance\\\": 9, \\\"slide\\\": 13, \\\"suitor\\\": 3, \\\"ruled\\\": 3, \\\"itself\\\": 13, \\\"bid\\\": 40, \\\"electricity\\\": 33, \\\"transfer\\\": 62, \\\"aapl\\\": 70, \\\"mode\\\": 5, \\\"commission\\\": 24, \\\"income\\\": 64, \\\"mentioned\\\": 7, \\\"suggest\\\": 2, \\\"monthly\\\": 13, \\\"outside\\\": 42, \\\"grapevine\\\": 4, \\\"official\\\": 17, \\\"approved\\\": 29, \\\"rebate\\\": 3, \\\"grant\\\": 7, \\\"expansion\\\": 45, \\\"extension\\\": 17, \\\"engine\\\": 20, \\\"mw\\\": 25, \\\"bold\\\": 1, \\\"spinning\\\": 1, \\\"red\\\": 17, \\\"fabric\\\": 6, \\\"beautifully\\\": 1, \\\"ercols\\\": 1, \\\"napoli\\\": 1, \\\"sofa\\\": 1, \\\"calculates\\\": 7, \\\"rvr\\\": 3, \\\"user\\\": 59, \\\"various\\\": 34, \\\"interface\\\": 16, \\\"december\\\": 65, \\\"relocation\\\": 8, \\\"already\\\": 89, \\\"started\\\": 70, \\\"planned\\\": 50, \\\"saw\\\": 26, \\\"exported\\\": 9, \\\"twenty\\\": 6, \\\"sep\\\": 8, \\\"privacy\\\": 11, \\\"stonesoft\\\": 23, \\\"won\\\": 87, \\\"deliver\\\": 52, \\\"stonegate\\\": 11, \\\"unnamed\\\": 13, \\\"russian\\\": 86, \\\"te\\\": 3, \\\"operational\\\": 38, \\\"considered\\\": 11, \\\"technopolis\\\": 37, \\\"technological\\\": 8, \\\"modern\\\": 20, \\\"class\\\": 23, \\\"premise\\\": 22, \\\"notably\\\": 6, \\\"especially\\\": 34, \\\"plug\\\": 2, \\\"raid\\\": 2, \\\"ease\\\": 4, \\\"seikku\\\": 7, \\\"pori\\\": 9, \\\"alholma\\\": 4, \\\"pietarsaari\\\": 5, \\\"stationery\\\": 8, \\\"gift\\\": 10, \\\"tii\\\": 9, \\\"job\\\": 71, \\\"gallerix\\\": 9, \\\"closure\\\": 14, \\\"shop\\\": 31, \\\"elcoteq\\\": 90, \\\"expects\\\": 127, \\\"serving\\\": 20, \\\"systems\\\": 26, \\\"costanza\\\": 3, \\\"aluminum\\\": 9, \\\"washable\\\": 3, \\\"shade\\\": 4, \\\"pistachio\\\": 3, \\\"orange\\\": 18, \\\"incorporate\\\": 3, \\\"diagnostics\\\": 7, \\\"separate\\\": 15, \\\"limited\\\": 18, \\\"best\\\": 46, \\\"handled\\\": 8, \\\"scissors\\\": 16, \\\"derive\\\": 3, \\\"consolidating\\\": 8, \\\"certain\\\": 16, \\\"housewares\\\": 3, \\\"compete\\\": 6, \\\"stena\\\": 3, \\\"poseidon\\\": 3, \\\"panamax\\\": 3, \\\"tanker\\\": 8, \\\"designed\\\": 24, \\\"pas\\\": 5, \\\"narrow\\\": 10, \\\"passage\\\": 3, \\\"panama\\\": 3, \\\"canal\\\": 6, \\\"lock\\\": 5, \\\"explores\\\": 1, \\\"acerta\\\": 4, \\\"motorola\\\": 15, \\\"followed\\\": 14, \\\"south\\\": 40, \\\"korea\\\": 20, \\\"reorganisation\\\": 20, \\\"residents\\\": 3, \\\"access\\\": 43, \\\"block\\\": 20, \\\"aleksandri\\\": 5, \\\"tulikivi\\\": 15, \\\"heat\\\": 23, \\\"soapstone\\\": 6, \\\"ceramic\\\": 9, \\\"fireplace\\\": 8, \\\"utility\\\": 16, \\\"bj\\\": 6, \\\"\\\\u00a6rn\\\": 1, \\\"wahlroos\\\": 12, \\\"danish\\\": 24, \\\"danske\\\": 26, \\\"economic\\\": 33, \\\"history\\\": 17, \\\"eseries\\\": 2, \\\"promise\\\": 7, \\\"equipped\\\": 21, \\\"variety\\\": 18, \\\"email\\\": 10, \\\"stylised\\\": 2, \\\"package\\\": 10, \\\"dave\\\": 2, \\\"grannan\\\": 2, \\\"outsourcing\\\": 7, \\\"depot\\\": 6, \\\"turku\\\": 22, \\\"five\\\": 57, \\\"thursday\\\": 56, \\\"efore\\\": 35, \\\"establish\\\": 26, \\\"eletric\\\": 3, \\\"vehicle\\\": 28, \\\"ev\\\": 5, \\\"whom\\\": 9, \\\"worker\\\": 32, \\\"ended\\\": 25, \\\"its\\\": 23, \\\"widened\\\": 17, \\\"\\\\ufffdkan\\\": 1, \\\"dahlstr\\\": 3, \\\"\\\\ufffdm\\\": 6, \\\"head\\\": 84, \\\"mobility\\\": 22, \\\"volume\\\": 121, \\\"fold\\\": 3, \\\"tb\\\": 3, \\\"q\\\": 73, \\\"ponsse\\\": 25, \\\"pon\\\": 3, \\\"swing\\\": 8, \\\"mxwl\\\": 1, \\\"oh\\\": 1, \\\"snap\\\": 3, \\\"just\\\": 51, \\\"lt\\\": 4, \\\"provisional\\\": 3, \\\"covenant\\\": 5, \\\"noon\\\": 2, \\\"adjust\\\": 7, \\\"sales\\\": 84, \\\"seppala\\\": 12, \\\"diminished\\\": 4, \\\"tesco\\\": 24, \\\"caution\\\": 1, \\\"recovery\\\": 14, \\\"bumpy\\\": 1, \\\"ensure\\\": 27, \\\"bts\\\": 2, \\\"module\\\": 16, \\\"configured\\\": 2, \\\"diagnosed\\\": 2, \\\"remotely\\\": 2, \\\"redundant\\\": 17, \\\"0m\\\": 72, \\\"maturity\\\": 8, \\\"delegation\\\": 5, \\\"include\\\": 120, \\\"finnfund\\\": 2, \\\"oko\\\": 12, \\\"alteams\\\": 2, \\\"meggitt\\\": 1, \\\"reiterates\\\": 4, \\\"tough\\\": 15, \\\"think\\\": 14, \\\"scope\\\": 20, \\\"valued\\\": 19, \\\"affecto\\\": 31, \\\"efi\\\": 6, \\\"warehouse\\\": 19, \\\"behavioural\\\": 3, \\\"scoring\\\": 3, \\\"migration\\\": 3, \\\"legacy\\\": 3, \\\"initial\\\": 13, \\\"sitronics\\\": 2, \\\"jsc\\\": 5, \\\"mikron\\\": 2, \\\"exporter\\\": 2, \\\"microelectronic\\\": 2, \\\"twelve\\\": 5, \\\"ending\\\": 19, \\\"nation\\\": 7, \\\"box\\\": 13, \\\"discount\\\": 8, \\\"guangdong\\\": 4, \\\"sinocast\\\": 2, \\\"telecommunications\\\": 11, \\\"dongguan\\\": 8, \\\"branch\\\": 30, \\\"letter\\\": 21, \\\"intent\\\": 15, \\\"qingyuan\\\": 4, \\\"polytechnic\\\": 4, \\\"province\\\": 2, \\\"comprehensive\\\": 18, \\\"spanning\\\": 7, \\\"mechanic\\\": 3, \\\"testing\\\": 15, \\\"expenditure\\\": 14, \\\"energy\\\": 106, \\\"efficiency\\\": 42, \\\"unfortunately\\\": 2, \\\"fallen\\\": 8, \\\"along\\\": 15, \\\"decline\\\": 11, \\\"economy\\\": 16, \\\"solidium\\\": 17, \\\"proper\\\": 3, \\\"enhancing\\\": 3, \\\"asset\\\": 67, \\\"fourth\\\": 87, \\\"why\\\": 16, \\\"give\\\": 55, \\\"bedroom\\\": 1, \\\"cool\\\": 1, \\\"makeover\\\": 1, \\\"summer\\\": 41, \\\"luxembourg\\\": 6, \\\"amber\\\": 3, \\\"trust\\\": 12, \\\"ii\\\": 20, \\\"final\\\": 26, \\\"lithuania\\\": 33, \\\"council\\\": 14, \\\"sanitas\\\": 3, \\\"pharmaceutical\\\": 69, \\\"omxn\\\": 7, \\\"philips\\\": 2, \\\"kausta\\\": 6, \\\"guder\\\": 3, \\\"confirmed\\\": 18, \\\"his\\\": 82, \\\"view\\\": 7, \\\"earn\\\": 4, \\\"payment\\\": 29, \\\"depending\\\": 9, \\\"intellibis\\\": 7, \\\"help\\\": 8, \\\"competitiveness\\\": 17, \\\"fleet\\\": 23, \\\"pit\\\": 7, \\\"produkt\\\": 4, \\\"enter\\\": 22, \\\"pietinalho\\\": 3, \\\"doctor\\\": 6, \\\"should\\\": 41, \\\"motivate\\\": 3, \\\"patient\\\": 18, \\\"smoke\\\": 3, \\\"every\\\": 23, \\\"visit\\\": 10, \\\"buyer\\\": 23, \\\"estate\\\": 75, \\\"propertos\\\": 3, \\\"agreed\\\": 74, \\\"cs\\\": 11, \\\"cabot\\\": 5, \\\"czech\\\": 37, \\\"slovak\\\": 3, \\\"tire\\\": 22, \\\"barum\\\": 2, \\\"continental\\\": 4, \\\"matador\\\": 2, \\\"intellectual\\\": 3, \\\"invention\\\": 14, \\\"relates\\\": 8, \\\"hydrocarbon\\\": 6, \\\"particularly\\\": 7, \\\"suitable\\\": 13, \\\"aviation\\\": 12, \\\"fuel\\\": 38, \\\"jet\\\": 6, \\\"blending\\\": 3, \\\"analytics\\\": 9, \\\"derived\\\": 3, \\\"secondary\\\": 7, \\\"employing\\\": 7, \\\"banking\\\": 34, \\\"brokerage\\\": 7, \\\"exactly\\\": 4, \\\"happened\\\": 7, \\\"weekday\\\": 3, \\\"haven\\\": 6, \\\"baker\\\": 3, \\\"brought\\\": 11, \\\"remind\\\": 3, \\\"resident\\\": 7, \\\"tradition\\\": 6, \\\"wheat\\\": 3, \\\"rice\\\": 3, \\\"pie\\\": 3, \\\"interchange\\\": 3, \\\"editors\\\": 3, \\\"publisher\\\": 23, \\\"enhance\\\": 9, \\\"circulation\\\": 9, \\\"whitehall\\\": 4, \\\"funds\\\": 4, \\\"invest\\\": 42, \\\"principally\\\": 3, \\\"mortgage\\\": 10, \\\"loan\\\": 62, \\\"headquartered\\\": 72, \\\"international\\\": 95, \\\"chemical\\\": 45, \\\"water\\\": 56, \\\"coatings\\\": 8, \\\"alternative\\\": 14, \\\"panostaja\\\": 31, \\\"consideration\\\": 11, \\\"mikko\\\": 6, \\\"helander\\\": 2, \\\"enable\\\": 44, \\\"proceed\\\": 3, \\\"swiftly\\\": 2, \\\"costco\\\": 2, \\\"premier\\\": 9, \\\"play\\\": 18, \\\"j\\\": 21, \\\"uhts0\\\": 1, \\\"studying\\\": 5, \\\"processed\\\": 5, \\\"meat\\\": 46, \\\"facility\\\": 133, \\\"fresh\\\": 14, \\\"forssa\\\": 13, \\\"internet\\\": 73, \\\"surfing\\\": 4, \\\"shopping\\\": 39, \\\"mail\\\": 40, \\\"upon\\\": 20, \\\"completion\\\": 29, \\\"pankki\\\": 5, \\\"suomi\\\": 10, \\\"disposal\\\": 9, \\\"autotank\\\": 6, \\\"commented\\\": 7, \\\"gustav\\\": 3, \\\"nyberg\\\": 10, \\\"union\\\": 36, \\\"boycotting\\\": 3, \\\"task\\\": 10, \\\"refused\\\": 9, \\\"determining\\\": 7, \\\"wage\\\": 3, \\\"gathered\\\": 3, \\\"substantial\\\": 14, \\\"taking\\\": 21, \\\"eero\\\": 11, \\\"sihvonen\\\": 3, \\\"koff\\\": 3, \\\"karhu\\\": 3, \\\"approve\\\": 6, \\\"oct\\\": 36, \\\"prime\\\": 5, \\\"tass\\\": 3, \\\"vsevolozhsk\\\": 6, \\\"leningrad\\\": 6, \\\"kim\\\": 6, \\\"gran\\\": 5, \\\"reporter\\\": 13, \\\"cencorp\\\": 45, \\\"ebit\\\": 32, \\\"mertano\\\": 4, \\\"recently\\\": 45, \\\"bnamericas\\\": 4, \\\"analyzed\\\": 3, \\\"fit\\\": 8, \\\"alandsbanken\\\": 12, \\\"peter\\\": 11, \\\"wiklof\\\": 3, \\\"statement\\\": 58, \\\"instead\\\": 4, \\\"proposed\\\": 30, \\\"lmt\\\": 4, \\\"lattelecom\\\": 9, \\\"underlying\\\": 16, \\\"skr\\\": 8, \\\"hence\\\": 4, \\\"adjusted\\\": 7, \\\"ebitda\\\": 23, \\\"actually\\\": 8, \\\"bln\\\": 26, \\\"clearly\\\": 18, \\\"intercontinental\\\": 2, \\\"hotels\\\": 2, \\\"special\\\": 29, \\\"cymed\\\": 3, \\\"microsoft\\\": 27, \\\"churned\\\": 3, \\\"courtship\\\": 3, \\\"agreeing\\\": 3, \\\"navteq\\\": 11, \\\"mapping\\\": 3, \\\"offered\\\": 14, \\\"bought\\\": 46, \\\"ago\\\": 68, \\\"steve\\\": 3, \\\"jackson\\\": 2, \\\"ebusiness\\\": 2, \\\"former\\\": 22, \\\"aboavista\\\": 2, \\\"google\\\": 16, \\\"broke\\\": 6, \\\"mold\\\": 2, \\\"gave\\\": 30, \\\"away\\\": 17, \\\"increasing\\\": 23, \\\"strengthening\\\": 17, \\\"challenging\\\": 7, \\\"pkc\\\": 7, \\\"bring\\\": 35, \\\"pa\\\": 4, \\\"jpmorgan\\\": 7, \\\"chase\\\": 5, \\\"jpm\\\": 9, \\\"pohjoa\\\": 3, \\\"managers\\\": 3, \\\"senior\\\": 24, \\\"unsecured\\\": 6, \\\"efo\\\": 6, \\\"launch\\\": 51, \\\"opus\\\": 6, \\\"dc\\\": 9, \\\"latest\\\": 37, \\\"authorized\\\": 7, \\\"consulate\\\": 3, \\\"spoke\\\": 3, \\\"traffic\\\": 81, \\\"kilometre\\\": 11, \\\"secured\\\": 10, \\\"modem\\\": 6, \\\"floor\\\": 19, \\\"anticipates\\\": 10, \\\"indo\\\": 1, \\\"cross\\\": 26, \\\"targeted\\\": 13, \\\"irritant\\\": 1, \\\"procedural\\\": 1, \\\"hassle\\\": 1, \\\"resolved\\\": 7, \\\"chamber\\\": 7, \\\"survey\\\": 6, \\\"obstacle\\\": 1, \\\"marketwatch\\\": 10, \\\"rebound\\\": 4, \\\"failed\\\": 11, \\\"offset\\\": 5, \\\"broader\\\": 3, \\\"kemijoki\\\": 2, \\\"river\\\": 2, \\\"northern\\\": 35, \\\"suominen\\\": 35, \\\"wet\\\": 14, \\\"wipe\\\": 21, \\\"nonwovens\\\": 27, \\\"flexible\\\": 31, \\\"packaging\\\": 60, \\\"starbucks\\\": 4, \\\"digital\\\": 44, \\\"xk\\\": 1, \\\"lz\\\": 1, \\\"ui\\\": 2, \\\"k\\\": 37, \\\"broadband\\\": 46, \\\"tlt\\\": 17, \\\"rocketed\\\": 5, \\\"lifted\\\": 14, \\\"proposal\\\": 31, \\\"watch\\\": 18, \\\"fb\\\": 33, \\\"watching\\\": 6, \\\"hold\\\": 59, \\\"boh\\\": 1, \\\"atria\\\": 44, \\\"sufficient\\\": 5, \\\"domestic\\\": 29, \\\"beef\\\": 5, \\\"fray\\\": 3, \\\"bentos\\\": 3, \\\"forestal\\\": 3, \\\"oriental\\\": 3, \\\"caused\\\": 7, \\\"premedia\\\": 1, \\\"puts\\\": 1, \\\"morning\\\": 20, \\\"close\\\": 86, \\\"helps\\\": 1, \\\"jon\\\": 8, \\\"risfelt\\\": 8, \\\"position\\\": 101, \\\"europolitan\\\": 3, \\\"ericsson\\\": 7, \\\"sas\\\": 4, \\\"express\\\": 8, \\\"card\\\": 20, \\\"nyman\\\": 3, \\\"schultz\\\": 3, \\\"vodafone\\\": 6, \\\"gambro\\\": 3, \\\"renal\\\": 3, \\\"cheapest\\\": 2, \\\"couple\\\": 12, \\\"debt\\\": 28, \\\"orion\\\": 32, \\\"hans\\\": 5, \\\"dalborg\\\": 3, \\\"informed\\\": 18, \\\"nomination\\\": 16, \\\"committee\\\": 25, \\\"re\\\": 22, \\\"election\\\": 7, \\\"write\\\": 7, \\\"sizable\\\": 4, \\\"latvia\\\": 37, \\\"swedbank\\\": 10, \\\"dnb\\\": 7, \\\"nor\\\": 4, \\\"seb\\\": 7, \\\"excess\\\": 16, \\\"against\\\": 28, \\\"backdrop\\\": 4, \\\"near\\\": 55, \\\"meltdown\\\": 5, \\\"downside\\\": 7, \\\"careful\\\": 3, \\\"relocate\\\": 11, \\\"office\\\": 147, \\\"operates\\\": 51, \\\"'re\\\": 28, \\\"pleased\\\": 33, \\\"startup\\\": 3, \\\"curve\\\": 3, \\\"spokeswoman\\\": 8, \\\"patricia\\\": 4, \\\"dietz\\\": 3, \\\"otherwise\\\": 12, \\\"control\\\": 66, \\\"existing\\\": 49, \\\"foot\\\": 14, \\\"westpac\\\": 6, \\\"benchmark\\\": 19, \\\"frn\\\": 6, \\\"euros\\\": 33, \\\"raisio\\\": 42, \\\"dissolve\\\": 2, \\\"zao\\\": 5, \\\"scandic\\\": 3, \\\"feed\\\": 18, \\\"animal\\\": 14, \\\"northwest\\\": 5, \\\"heathrow\\\": 3, \\\"osaka\\\": 3, \\\"japan\\\": 35, \\\"manchester\\\": 6, \\\"timberrrr\\\": 1, \\\"mrbgfdhhva\\\": 1, \\\"txrh\\\": 1, \\\"beating\\\": 5, \\\"consists\\\": 24, \\\"licence\\\": 15, \\\"elite\\\": 3, \\\"residence\\\": 3, \\\"tameer\\\": 3, \\\"heart\\\": 6, \\\"dubai\\\": 5, \\\"marina\\\": 3, \\\"provision\\\": 4, \\\"sizing\\\": 6, \\\"lure\\\": 12, \\\"ireland\\\": 14, \\\"compensation\\\": 12, \\\"hk\\\": 27, \\\"ruokatalo\\\": 25, \\\"lye\\\": 4, \\\"leak\\\": 4, \\\"tap\\\": 8, \\\"occurred\\\": 4, \\\"paulig\\\": 3, \\\"oscar\\\": 3, \\\"puljonki\\\": 3, \\\"meego\\\": 11, \\\"de\\\": 17, \\\"vijver\\\": 3, \\\"belgian\\\": 8, \\\"magazine\\\": 46, \\\"humo\\\": 3, \\\"medium\\\": 97, \\\"saa\\\": 5, \\\"rautalinko\\\": 5, \\\"resposnible\\\": 3, \\\"marek\\\": 3, \\\"hintze\\\": 3, \\\"begin\\\": 25, \\\"sixth\\\": 1, \\\"list\\\": 30, \\\"friday\\\": 65, \\\"tyre\\\": 14, \\\"prof\\\": 4, \\\"excellently\\\": 3, \\\"important\\\": 31, \\\"driving\\\": 7, \\\"stability\\\": 3, \\\"mark\\\": 24, \\\"handling\\\": 76, \\\"braking\\\": 3, \\\"moody\\\": 1, \\\"rating\\\": 41, \\\"lender\\\": 7, \\\"emtn\\\": 1, \\\"party\\\": 44, \\\"therefore\\\": 17, \\\"avena\\\": 2, \\\"charging\\\": 34, \\\"messaging\\\": 16, \\\"merrill\\\": 6, \\\"lynch\\\": 6, \\\"campbell\\\": 3, \\\"morgan\\\": 11, \\\"paperlinx\\\": 3, \\\"neutral\\\": 21, \\\"calls\\\": 6, \\\"switchboard\\\": 3, \\\"directory\\\": 3, \\\"colleague\\\": 4, \\\"call\\\": 60, \\\"directly\\\": 10, \\\"se\\\": 21, \\\"privately\\\": 5, \\\"andrew\\\": 2, \\\"delivered\\\": 72, \\\"pursues\\\": 2, \\\"healthy\\\": 6, \\\"focused\\\": 12, \\\"concentrating\\\": 10, \\\"customers\\\": 9, \\\"cuts\\\": 3, \\\"equivalent\\\": 5, \\\"merging\\\": 7, \\\"clarify\\\": 12, \\\"organisational\\\": 1, \\\"agm\\\": 5, \\\"implement\\\": 18, \\\"transferred\\\": 25, \\\"built\\\": 67, \\\"intel\\\": 14, \\\"generation\\\": 28, \\\"moorestown\\\": 3, \\\"show\\\": 29, \\\"newest\\\": 6, \\\"asda\\\": 3, \\\"discounter\\\": 2, \\\"kantar\\\": 2, \\\"represents\\\": 18, \\\"jacobs\\\": 2, \\\"storengy\\\": 5, \\\"developing\\\": 42, \\\"storage\\\": 11, \\\"engineer\\\": 12, \\\"companiesactelion\\\": 1, \\\"primarily\\\": 17, \\\"concept\\\": 19, \\\"shops\\\": 5, \\\"lemminkainen\\\": 29, \\\"lem\\\": 10, \\\"nevsky\\\": 12, \\\"opened\\\": 15, \\\"maintains\\\": 5, \\\"guidance\\\": 19, \\\"depositary\\\": 4, \\\"sunk\\\": 3, \\\"depth\\\": 9, \\\"bottom\\\": 19, \\\"mud\\\": 3, \\\"vacuum\\\": 3, \\\"relative\\\": 14, \\\"sign\\\": 15, \\\"daily\\\": 44, \\\"terminator\\\": 3, \\\"produced\\\": 31, \\\"subcontract\\\": 3, \\\"shenzhen\\\": 6, \\\"delight\\\": 6, \\\"wide\\\": 29, \\\"cosmetic\\\": 8, \\\"home\\\": 60, \\\"decoration\\\": 8, \\\"repayment\\\": 5, \\\"debenture\\\": 2, 